"NOT_READY_FOR_INTERNET_TITLE" = "尚未準備好連接 Internet 嗎？";
"YES_BUTTON" = "好";
"GOBACK_BUTTON" = "返回";
"NOT_READY_FOR_INTERNET_MESSAGE" = "“Mac OS X 設定輔助程式”協助您設定 Internet 連線，讓您輕鬆連接 Internet。確定要略過這個步驟嗎？";
